[
  {
    "Name": "Symbicort Turbuhaler 120 Dose 1S",
    "Description": "Thuốc Symbicort Turbuhaler ® 160/4,5 microgam do công ty AstraZeneca AB, Thụy Điển sản xuất có thành phần chính là Budesonid và Formoterol fumarat dihydrate. Symbicort Turbuhaler ® được chỉ định trong hen suyển và bệnh phổi tắc nghẽn mạn tính (COPD), có tác dụng làm giảm các đợt kịch phát hen (suyễn). Thuốc bào chế dạng bột để hít. Thuốc bột màu trắng, phần lớn ở dạng hạt tròn được chứa trong một ống hít đa liều (Turbuhaler). Ống hít được làm bằng vật liệu nhựa có nắp bảo vệ màu trắng và phần đế ống hít màu đỏ. Trên thân ống hít có cửa sổ chỉ thị liều bắt đầu bằng số 60 hoặc 120 tùy theo dạng đóng gói khi ống hít chưa sử dụng.",
    "Price": 500,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00007101_symbicort_12odoses_6761_606d_large_87bdb3bdad.jpg",
    "Type": "Hít",
    "Brand": "Astra Zeneca",
    "QuantityInStock": 82
  },
  {
    "Name": "Cravit Iv 750mg/150ml 1S",
    "Description": "Thuốc Cravit tab 750 là sản phẩm của Công ty Interthai Pharmaceutical Manufacturing Ltd, thành phần chính chứa Levofloxacin, là thuốc dùng để điều trị nhiễm khuẩn nhẹ, trung bình và nặng ở người trưởng thành (≥18 tuổi) do các chủng vi khuẩn còn nhạy cảm với levofloxacin.",
    "Price": 325,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/cravit_iv_161d628c5d.jpg",
    "Type": "Tiêm tĩnh mạch",
    "Brand": "Daiichi Sankyo",
    "QuantityInStock": 75
  },
  {
    "Name": "Zavicefta 2g/0.5g 10S",
    "Description": "Thuốc Zavicefta 2g/0.5g là bột pha dung dịch đậm đặc để pha tiêm truyền chứa hoạt chất Ceftazidime, Avibactam chỉ định dùng trong trường hợp nhiễm khuẩn ổ bụng phức tạp (cIAI), nhiễm trùng đường tiết niệu phức tạp (cUTI), bao gồm viêm thận bể thận, viêm phổi mắc phải tại bệnh viện (HAP), bao gồm viêm phổi liên quan đến thở máy (VAP) và các trường hợp được chỉ định.",
    "Price": 30000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09495_a28714a6a2.jpg",
    "Type": "Tiêm tĩnh mạch",
    "Brand": "Pfizer",
    "QuantityInStock": 3
  },
  {
    "Name": "Mvasi 400mg/16ml 1S",
    "Description": "Mvasi 400mg điều trị: Ung thư đại trực tràng di căn. Ung thư vú di căn. Ung thư phổi không phải tế bào nhỏ tiến triển, di căn hoặc tái phát. Ung thư tế bào thận tình trạng tiến triển hoặc di căn. U nguyên bào thần kinh đệm. Ung thư biểu mô buồng trứng, hoặc ống dẫn trứng Ung thư cổ tử cung. Ung thư phúc mạc nguyên phát.",
    "Price": 22000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00004617_luvox_100mg_1593_5b88_large_db86fbdb2d.JPG",
    "Type": "Tiêm tĩnh mạch",
    "Brand": "Amgen",
    "QuantityInStock": 52
  },
  {
    "Name": "Actemra 162mg/0.9ml SC 1S",
    "Description": "Dung dịch tiêm truyền Actemra được chỉ định trong các TH sau: Đơn trị hoặc kết hợp với methotrexate: Dịch truyền/dung dịch tiêm: Viêm khớp dạng thấp tiến triển, thể hoạt động, mức độ nặng ở người trưởng thành chưa được điều trị trước đó với MTX; hoặc viêm khớp dạng thấp tiến triển từ trung bình đến nặng ở bệnh nhân trưởng thành đáp ứng không đầy đủ hoặc không dung nạp điều trị trước đó bằng một hoặc nhiều thuốc chống thấp khớp cải thiện bệnh (DMARD) hoặc chất chống yếu tố hoại tử khối u (TNF). Dịch truyền: Viêm khớp thiếu niên tự phát thể đa khớp không đáp ứng đầy đủ với điều trị bằng MTX trước đó hoặc thể hệ thống không đáp ứng với NSAID và corticoid toàn thân, ở bệnh nhi ≥ 2 tuổi.",
    "Price": 3400,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/691_00500867_b3ee1eb416.jpg",
    "Type": "Tiêm dưới da",
    "Brand": "Roche",
    "QuantityInStock": 97
  },
  {
    "Name": "Tagrisso Tab 80mg 30S",
    "Description": "Tagrisso là sản phẩm của AstraZeneca AB có thành phần chính là Osimertinib (tương ứng Osimertinib mesylat) được chỉ định cho bệnh nhân trưởng thành ung thư phổi loại không tế bào nhỏ (NSCLC) giai đoạn tiến triển tại chỗ hoặc di căn có đột biến (EGFR) T790M dương tính..",
    "Price": 135000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/tagrisso_1_4907f1fa02.jpg",
    "Type": "Uống",
    "Brand": "Astra Zeneca",
    "QuantityInStock": 37
  },
  {
    "Name": "CLARITYNE TAB 10MG 10S",
    "Description": "Thuốc Clarityne của công ty Bayer được bào chế dưới dạng viên nén. Mỗi viên nén chứa 10 mg loratadine. Thuốc dùng để giảm các triệu chứng do viêm mũi dị ứng như hắt hơi, sổ mũi, ngứa mũi, ngứa và chảy nước mắt. Ngoài ra, thuốc còn được dùng để giảm triệu chứng của mày đay và các bệnh da do dị ứng khác..",
    "Price": 100,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00001912_clarityne_10mg_1032_5b71_large_70b9c1c558.JPG",
    "Type": "Uống",
    "Brand": "Bayer",
    "QuantityInStock": 32
  },
  {
    "Name": "ANDROGEL GEL 50MG 30S",
    "Description": "Thuốc Androgel® được sản xuất bởi Công ty Laboratoires Besins International - Pháp, có thành phần chính là testosterone, thuốc được sử dụng như một liệu pháp thay thế testosterone đối với giảm năng tuyến sinh dục ở nam giới do thiếu hụt testosterone đã được xác định qua các triệu chứng lâm sàng và xét nghiệm sinh hóa. Thuốc Androgel® được bào chế dưới dạng nhũ tương, dùng ngoài da. Hộp 30 gói x 5 g..",
    "Price": 2100,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022453_androgel_50mg_besins_30_goi_1243_618c_large_b395acadbd.JPG",
    "Type": "Kem bôi",
    "Brand": "Besins",
    "QuantityInStock": 6
  },
  {
    "Name": "HELIOCARE ADVANCED GEL SPF 50 1S",
    "Description": "Kem chống nắng phổ rộng SPF50 bảo vệ da khỏi UVA, UVB. Phù hợp với mọi loại da, đặc biệt là da nhờn, da hỗn hợp thiên dầu nhờ vào thể chất gel mỏng nhẹ và thấm nhanh.  Công thức bảo vệ phổ rộng với thành phần được cấp bằng sáng chế Fernblock® từ chiết xuất lá dương xỉ tự nhiên, không chứa chất hóa học có hại.  Bảo vệ da chống lão hóa, sửa chữa và làm lành các tổn thương do ánh nắng gây ra..",
    "Price": 1200,
    "PictureUrl": "https://nangthobeauty.com/vnt_upload/product/06_2021/thumbs/870_HELIOCARE_Advanced_Gel_Sunscreen_SPF_50_1.jpg",
    "Type": "Kem bôi",
    "Brand": "Neoasia",
    "QuantityInStock": 17
  },
  {
    "Name": "HELIOCARE PUREWHITE RADIANCE 60S",
    "Description": "Heliocare Purewhite Radiance Max 240 giúp da đều màu và bảo vệ da khỏi thương tổn bởi các gốc tự do được hình thành do quá trình lão hóa sinh lý và tác hại của môi trường như tiếp xúc với ánh nắng mặt trời.",
    "Price": 33,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018138_heliocare_purewhite_radiance_max_240_60v_5314_5cf8_large_6c71652cb1.jpg",
    "Type": "Kem bôi",
    "Brand": "Neoasia",
    "QuantityInStock": 74
  },
  {
    "Name": "Toujeo Solostar 300U/ml 5S",
    "Description": "Toujeo Solostar 300 U/ml Sanofi dạng dung dịch tiêm được sản xuất bởi Sanofi - Aventis GmbH có thành phần chính là Insulin Glargine. Toujeo Solostar dùng để điều trị đái tháo đường ở người lớn.",
    "Price": 3000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00238_884933f144.jpg",
    "Type": "Bút tiêm",
    "Brand": "Sanofi",
    "QuantityInStock": 19
  },
  {
    "Name": "Augmentin 625mg 14S",
    "Description": "Augmentin 625 mg của SmithKline Beecham Limited có hoạt chất chính là amoxicillin 500 mg và acid clavulanic 125 mg. Thuốc được dùng để điều trị một số nhiễm trùng do các vi khuẩn nằm trong phổ kháng khuẩn của amoxicillin.",
    "Price": 160,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00000967_augmentin_625mg_4280_63aa_large_f7978d1277.jpg",
    "Type": "Uống",
    "Brand": "GSK",
    "QuantityInStock": 77
  },
  {
    "Name": "Amlor 5mg 10S",
    "Description": "Amlor 5 Pfizer của công ty Pfizer Australia Pty., Ltd., thành phần chính chứa amlodipin (dưới dạng amlodipin besylat), là thuốc dùng để điều trị tăng huyết áp.",
    "Price": 200,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00000727_amlor_5_pfizer_8356_63ab_large_7c549b6b11.jpg",
    "Type": "Uống",
    "Brand": "Pfizer",
    "QuantityInStock": 45
  },
  {
    "Name": "Voltaren Emulgel 1S",
    "Description": "Thuốc Voltaren Emulgel là chế phẩm kháng viêm, giảm sưng, giảm đau tại chỗ sản xuất bởi HALEON CH SARL có chứa hoạt chất diclofenac được sử dụng trong điều trị giảm đau trong viêm và đau có nguồn gốc do chấn thương hoặc thấp khớp, rút ngắn thời gian phục hồi trở lại hoạt động bình thường..",
    "Price": 100,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_02012_b5c0680262.jpg",
    "Type": "Kem bôi",
    "Brand": "Norvatis",
    "QuantityInStock": 49
  },
  {
    "Name": "Herceptin 600mg/5ml 1S",
    "Description": "Herceptin 600mg/5ml là sản phẩm của Công ty F.Hoffmann-La Roche Ltd, thành phần chính là Trastuzumab. Thuốc được sử dụng để điều trị ung thư có lượng lớn protein gọi là thụ thể yếu tố tăng trưởng biểu bì 2 (HER2) như là: Ung thư vú sớm, ung thư vú tiến triển, ung thư dạ dày tiến triển.",
    "Price": 12000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/herceptin_9145b29d82.jpg",
    "Type": "Tiêm dưới da",
    "Brand": "Roche",
    "QuantityInStock": 28
  },
  {
    "Name": "Aluetta Merck 1S",
    "Description": "Bút tiêm Aluetta Merck được chỉ định dùng để điều trị bệnh nhân tiểu đường cần điều trị bằng insulin. Sản phẩm dễ dàng sử dụng, pít tông có thể nhìn thấy liều lượng và có thể tái sử dụng, giảm thiểu tác động đến môi trường so với các thiết bị dùng một lần.",
    "Price": 2000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00055_5fb7608a7d.jpg",
    "Type": "Bút tiêm",
    "Brand": "Merck",
    "QuantityInStock": 69
  },
  {
    "Name": "Revolade 25mg 28S",
    "Description": "Thuốc Revolade là sản phẩm của Novartis có thành phần chính là eltrombopag olamine. Đây là thuốc dùng điều trị bệnh nhân từ 1 tuổi trở lên bị giảm tiểu cầu miễn dịch nguyên phát kéo dài từ 6 tháng trở lên từ lúc chẩn đoán và kháng trị với các điều trị khác. Ở bệnh nhân người lớn bị thiếu máu bất sản nặng (SAA) mắc phải kháng trị với liệu pháp ức chế miễn dịch trước đó hoặc điều trị mạnh trước đó và không phù hợp để ghép tế bào gốc tạo máu.",
    "Price": 9000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_e68dcac671.jpg",
    "Type": "Uống",
    "Brand": "Novartis",
    "QuantityInStock": 35
  },
  {
    "Name": "Imfinzi INJ 120mg/2,4ml 1S",
    "Description": "Thuốc Imfinzi Inj là sản phẩm của Astrazeneca có thành phần chính là Durvalumab dùng điều trị ung thư biểu mô đường niệu, ung thư phổi không tế bào nhỏ (NSCLC).",
    "Price": 11000,
    "PictureUrl": "https://cdn.nhathuoclongchau.com.vn/unsafe/636x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/imfinzi_27330ec3f0.jpg",
    "Type": "Tiêm trong da",
    "Brand": "Astra Zeneca",
    "QuantityInStock": 27
  }
]